<?php

return [
    'find_the_wrong' => [
        'title' => 'Знайди що не так на картинці',
        'description' => 'Знайди та відміть нереальні дії на картинці',
    ],
    'true_false_image' => [
        'title' => 'Правда чи брехня (картинка)',
        'description' => 'Подивись на картинку, прочитай твердження та відміть які з них правда',
    ],
    'true_false_text' => [
        'title' => 'Правда чи брехня (текст)',
        'description' => 'Прочитай текст та твердження і відміть які з них правда',
    ],
];
